{
    "version": "https://jsonfeed.org/version/1",
    "title": "MANUSIA SEPELE",
    "description": "",
    "home_page_url": "https://willwongky.github.io/myblog",
    "feed_url": "https://willwongky.github.io/myblog/feed.json",
    "user_comment": "",
    "author": {
        "name": "Penjelajah Kopi"
    },
    "items": [
        {
            "id": "https://willwongky.github.io/myblog/mari-kita-berimajinasi-tentang-dunia-tanpa-kerja.html",
            "url": "https://willwongky.github.io/myblog/mari-kita-berimajinasi-tentang-dunia-tanpa-kerja.html",
            "title": "Mari Kita Berimajinasi Tentang Dunia Tanpa Kerja",
            "summary": "Kita miskin imajinasi?!?! yup… Saya berani bertaruh mimpi/imajinasi sebagian besar orang di negara ini pastilah seragam. Imajinasi menjadi kaya, punya mobil/motor impian, punya usaha dengan&hellip;",
            "content_html": "<blockquote>\n<p>Kita miskin imajinasi?!?! yup… Saya berani bertaruh mimpi/imajinasi sebagian besar orang di negara ini pastilah seragam. Imajinasi menjadi kaya, punya mobil/motor impian, punya usaha dengan omzet puluhan bahkan ratusan juta perhari, rumah mewah dan masuk surga. Tentu tak ada yang salah dengan imajinasi tersebut karena memang sistem sosial kita menyediakan imajinasi sebatas itu tak boleh lebih. Kita terlalu takut berimajinasi di luar itu, misal tentang ‘dunia tanpa kerja’.</p>\n</blockquote>\n<p>Beberap waktu lalu saya sempat ditegur seorang teman tentang sikap saya yang selalu keras ngomongin ekonomi-politik, kapitalisme, perlawanan bla… bla… bla… Lalu dengan nada kesal dia berusaha meyakinkan saya “sudahlah… Kita hidup didalam sistem yang sudah dominan dan semua orang meyakininya, sulit bahkan hampir gak mungkin merubahnya”. Tak ada yang salah dengan perkataan dia, Tapi dalam hidup juga kita dituntut bermimpi/berimajinasi. Sehingga buat saya pun tak ada yang salah jika kita mengimajinasikan sistem lain diluar sistem kapital yang sudah mendarah daging ini. <strong>Buat saya yang jadi persoalan adalah mengamini hari ini sebagai keniscayaan yang sepatutnya terjadi.</strong></p>\n<p>Kita bekerja dari siang hingga petang bahkan malam. Sikut sana sikut sini, tipu sahabat makan teman. Kita merendahkan diri kita hingga serendah-rendahnya dengan korupsi dan pengkhianatan hanya demi sebuah nilai tukar yang ditentukan oleh kapital. Ditangan kapital kerja menjadi modal, sehingga pekerja menjadi aset yang habis terpakai.</p>\n<p>Pernahkah kita mempunyai imajinasi/mimpi, bahwa kerjamu hari ini adalah bentuk aktualisasi dirimu sebagai manusia? Sehingga kita tak perlu mendengar keluhan tentang kerja berangkat pagi pulang malam, tak ada lagi ketakutan tak bisa makan, atau kenapa kita perlu kerja bagai kuda dan hasilnya pun segitu-gitu saja. Semua imajinasi itu tidak ada dalam wujud dunia hari ini.</p>\n<p>Bahkan narasi-narasi tentang gerakan kiri yang secara ideologis musuh terbesar kapitalisme pun tak bisa lepas dari pengaruh kapital itu sendiri. kerap kita saksikan tiap 1 mei, dimana buruh turun ke jalan dengan panji-panji serikatnya menuntut kesejahteraan. Namun sayang dari tahun ke tahun mereka terjebak dalam tuntutan kenaikan upah ketimbang pengorganisiran kelas untuk merebut alat produksi. Atau mungkin serikat-serikat pekerja itu sudah menjadi usaha dagang suara yang laris manis ditahun pemilu seperti kemarin itu? Tuntutan kenaikan upah justru tak membuat buruh sejahtera karena pemilik modal akan dengan mudah memindahkan pabriknya dan meninggalkan begitu saja buruh sebagai aset yang sudah habis terpakai.</p>\n<p>Seperti yang pernah saya lihat di televisi, seorang ketua serikat buruh mengkhawatirkan tentang revolusi industri 4.0, di mana semua tenaga kerja akan digantikan oleh robot dengan AI-nya. Sialnya kekhawatiran sang ketua tersebut di-amini oleh sebagian besar anggotanya. Sungguh ironi gerakan buruh yang kental dipengaruhi ide-ide kiri tentang penguasaan alat produksi dan pembagian hasil sesuai porsi kerja dan kebutuhannya, justru masih berfikir bahwa mereka masih harus bekerja besaing dengan robot. Sedemikian parahkah otak kita dikuasai oleh pemikiran “kalau ingin kecukupan (kaya) harus kerja keras”.</p>\n<p>Padahal salah satu konsep pengembangan teknologi adalah untuk memudahkan hidup kita. Lalu kenapa ketika gempuran arus teknologi dengan big data dan AI-nya mulai masuk ke negara ini kita malah berfikir “bekerja bersaing dengan teknologi” tidak berfikir “kerja kita di kerjakan teknologi” sehingga kita lebih santai, lebih punya banyak waktu untuk ibadah misalkan… Hahahahahaha…</p>\n<p>Revolusi Industri 4.0 harusnya dibaca sebagai kesempatan untuk mewujudkan <em><strong>dunia tanpa kerja. </strong></em>Tinggal bagaimana mewujudkannya dan itu tidak lepas dari persoalan mental (btw apa kabar revolusi mental?). Mungkin salah satu caranya adalah dengan pendistribusian alat-alat produksi yang sekarang lebih banyak dikuasai pemilik modal. Mental pekerja atau organisasi pekerja yang sekedar berharap kenaikan upah harus dihilangkan. Pemikiran pekerja adalah aset perusahaan juga harus lenyap. Kita harus mulai berfikir pekerja adalah mitra pengusaha yang juga menguasai mesin-mesin produksi. Penguasaan alat-alat produksi bisa dilakukan dengan bertahap melalui bagi hasil yang terbuka antar pengusaha dan pekerja. modal pengusaha untuk alat-alat produksi yang sudah terbeli akan dibayarkan berdasar prosentase margin dari hasil usaha.</p>\n<p>Jadi pleaaasseee… Ketika 1 mei untuk para buruh ubah mental kalian, jangan menuntut naik gaji yang cuma diukur dari standart hidup layak yang lagi-lagi tolak ukurnya cuma bisa makan 3x sehari. Sehingga nanti ketika Revolusi Industri 4.0 benar-benar berjalan dan tenaga anda digantikan robot, kalian para buruh tak perlu was-was atau malah berfikir untuk bersaing dengan robot. Kalian hanya butuh ngopi-ngopi cantik sambil menikmati senja, biarkan robot-robot tanpa nyawa itu bekerja.</p>",
            "author": {
                "name": "Penjelajah Kopi"
            },
            "tags": [
            ],
            "date_published": "2025-09-29T14:38:16+07:00",
            "date_modified": "2025-09-29T14:38:16+07:00"
        }
    ]
}
